/* Localizable strings of com.apple.mcxMenuExtras preference manifest */

"mcxMenuExtras.pfm_title" =			"Menu Extras";
"mcxMenuExtras.pfm_description" =			"Managed menu extras. Specified menu extras will be added or removed from the menu bar after user login. Standard menu extra may be specified by file name. Non-standard menu extras are specified by full path. Some menu extras will only appear if appropriate for the target computer’s hardware or software configuration.";

"delaySeconds.pfm_title" =			"Legge til eller fjerne forsinkelse";
"delaySeconds.pfm_description" =			"Sekunder med forsinkelse etter pålogging før menytillegg legges til eller fjernes. Hvis forsinkelsen er for kort, vil ikke menytilleggene bli lagt til i eller bli fjernet fra menylinjen.";

"maxWaitSeconds.pfm_title" =			"Maksimum ventetid";
"maxWaitSeconds.pfm_description" =			"Maksimum ventetid før alle menytillegg er lagt til eller fjernet.";

"AirPort.menu.pfm_title" =			"AirPort-menyekstra";
"AirPort.menu.pfm_description" =			"Sett til sann for å legge til AirPort-menytillegget. Usann fjerner AirPort-menytillegget.";

"Battery.menu.pfm_title" =			"Batterimenytillegg";
"Battery.menu.pfm_description" =			"Sett til sann for å legge til batterimenytillegget. Usann fjerner batterimenytillegget.";
"Bluetooth.menu.pfm_title" =			"Bluetooth Menu Extra";
"Bluetooth.menu.pfm_description" =			"Sett til sann for å legge til Bluetooth-menytillegget. Usann fjerner Bluetooth-menytillegget.";
"CPU.menu.pfm_title" =			"Prosessormenytillegg";
"CPU.menu.pfm_description" =			"Sett til sann for å legge til prosessormenytillegget. Usann fjerner prosessormenytillegget.";
"Clock.menu.pfm_title" =			"Klokkemenytillegg";
"Clock.menu.pfm_description" =			"Sett til sann for å legge til klokkemenytillegget. Usann fjerner klokkemenytillegget.";
"Displays.menu.pfm_title" =			"Skjermmenytillegg";
"Displays.menu.pfm_description" =			"Sett til sann for å legge til skjermmenytillegget. Usann fjerner skjermmenytillegget.";
"Eject.menu.pfm_title" =			"Mat ut-menytillegg";
"Eject.menu.pfm_description" =			"Sett til sann for å legge til Mat ut-menytillegget. Usann fjerner Mat ut-menytillegget.";
"Fax.menu.pfm_title" =			"Faksmenytillegg";
"Fax.menu.pfm_description" =			"Sett til sann for å legge til faksmenytillegget. Usann fjerner faksmenytillegget.";
"HomeSync.menu.pfm_title" =			"HomeSync-menytillegg";
"HomeSync.menu.pfm_description" =			"Sett til sann for å legge til HomeSync-menytillegget. Usann fjerner HomeSync-menytillegget.";
"Ink.menu.pfm_title" =			"Ink-menytillegg";
"Ink.menu.pfm_description" =			"Sett til sann for å legge til Ink-menytillegget. Usann fjerner Ink-menytillegget.";
"IrDA.menu.pfm_title" =			"Infrarødmenytillegg";
"IrDA.menu.pfm_description" =			"Sett til sann for å legge til infrarødmenytillegget. Usann fjerner infrarødmenytillegget.";
"PCCard.menu.pfm_title" =			"PCCard-menytillegg";
"PCCard.menu.pfm_description" =			"Sett til sann for å legge til PC Card-menytillegget. Usann fjerner PC Card-menytillegget.";
"PPP.menu.pfm_title" =			"PPP-menytillegg";
"PPP.menu.pfm_description" =			"Sett til sann for å legge til PPP-menytillegget. Usann fjerner PPP-menytillegget.";
"PPPoE.menu.pfm_title" =			"PPPoE-menytillegg";
"PPPoE.menu.pfm_description" =			"Sett til sann for å legge til PPPoE-menytillegget. Usann fjerner PPPoE-menytillegget.";
"RemoteDesktop.menu.pfm_title" =			"Menytillegg for ekstern administrering";
"RemoteDesktop.menu.pfm_description" =			"Sett til sann for å legge til menytillegget for ekstern administrering. Sett til usann for å fjerne menytillegget for ekstern administrering.";
"Spaces.menu.pfm_title" =			"Spaces-menytillegg";
"Spaces.menu.pfm_description" =			"Sett til sann for å legge til Spaces-menytillegget. Usann fjerner Spaces-menytillegget.";
"Script Menu.menu.pfm_title" =			"AppleScript-menytillegg";
"Script Menu.menu.pfm_description" =			"Sett til sann for å legge til AppleScript-menytillegget. Usann fjerner AppleScript-menytillegget.";
"Sync.menu.pfm_title" =			"iSync-menytillegg";
"Sync.menu.pfm_description" =			"Sett til sann for å legge til iSync-menytillegget. Usann fjerner iSync-menytillegget.";
"TextInput.menu.pfm_title" =			"Tastaturmenytillegg";
"TextInput.menu.pfm_description" =			"Sett til sann for å legge til tastaturmenytillegget. Sett til usann for å fjerne tastaturmenytillegget.";
"TimeMachine.menu.pfm_title" =			"Time Machine-menytillegg";
"TimeMachine.menu.pfm_description" =			"Sett til sann for å legge til Time Machine-menytillegget. Usann fjerner Time Machine-menytillegget.";
"UniversalAccess.menu.pfm_title" =			"Menytillegg for Særlige behov";
"UniversalAccess.menu.pfm_description" =			"Sett til sann for å legge til Særlige behov-menytillegget. Usann fjerner Særlige behov-menytillegget.";
"User.menu.pfm_title" =			"Raskt brukerbytte-menytillegg";
"User.menu.pfm_description" =			"Sett til sann for å legge til Raskt brukerbytte-menytillegget. Usann fjerner Raskt brukerbytte-menytillegget.";
"VPN.menu.pfm_title" =			"VPN-menytillegg";
"VPN.menu.pfm_description" =			"Sett til sann for å legge til VPN-menytillegget. Usann fjerner VPN-menytillegget.";
"Verizon.menu.pfm_title" =			"Verizon-menytillegg";
"Verizon.menu.pfm_description" =			"Sett til sann for å legge til Verizon-menytillegget. Usann fjerner Verizon-menytillegget.";
"Volume.menu.pfm_title" =			"Lydmenytillegg";
"Volume.menu.pfm_description" =			"Sett til sann for å legge til lydmenytillegget. Usann fjerner lydmenytillegget.";
"WWAN.menu.pfm_title" =			"WWAN-menytillegg";
"WWAN.menu.pfm_description" =			"Sett til sann for å legge til WWAN-menytillegget. Usann fjerner WWAN-menytillegget.";
"iChat.menu.pfm_title" =			"iChat-menytillegg";
"iChat.menu.pfm_description" =			"Sett til sann for å legge til iChat-menytillegget. Usann fjerner iChat-menytillegget.";
